
/* Class = "IBUINavigationItem"; title = "Titel"; ObjectID = "39"; */
"39.title" = "Titel";

/* Class = "IBUITextField"; placeholder = "Naam bladwijzer"; ObjectID = "56"; */
"56.placeholder" = "Naam bladwijzer";

